#+Title: Computaional Linguistics 
#+Author: Jake Brawer
*** Orthographic rules

#+BEGIN_SRC python :results output 
import nltk
from nltk.book import text6

print len(text6)

#+END_SRC

#+RESULTS:
#+begin_example
